Repository: jimmyandrade/citypress-council
Catalog: languages/*.po
Languages: pt_br

source: Page not found
pt_br: Página não encontrada

source: Search this site
pt_br: Pesquisar neste site

source: Laws
pt_br: Legislações

source: No results found
pt_br: Nenhum resultado encontrado

source: Please, try again
pt_br: Por favor, tente novamente

source: Meetings
pt_br: Reuniões

source: Notices
pt_br: Editais

source: Notice number
pt_br: Número do edital

source: Notice type
pt_br: Tipo de edital

source: Submission deadline
pt_br: Entrega da proposta até

source: Opening date
pt_br: Data de abertura

source: Statements
pt_br: Indicações

source: Archive
pt_br: Arquivo

source: Statements made by %s
pt_br: Indicações feitas por %s

source: Featured
pt_br: Destaques

source: City Council TV
pt_br: TV Câmara

source: Latest news
pt_br: Últimas notícias

source: Edit Meeting
pt_br: Editar reunião

source: Edit Statement
pt_br: Editar indicação

source: Edit This
pt_br: Editar isso

source: This meeting happened on
pt_br: Esta reunião aconteceu em

source: Acting President
pt_br: Presidente em exercício

source: (President)
pt_br: (Presidente)

source: (Vice-President)
pt_br: (Vice-Presidente)

source: (Secretary)
pt_br: (Secretário(a))

source: View projects and actions of %s
pt_br: Ver projetos e ações de %s

source: See nominations of %s
pt_br: Ver indicações de %s

source: Latest news about %s
pt_br: Últimas notícias de %s

source: Votes:
pt_br: Votos:

source: Birthday:
pt_br: Data de nascimento:

source: Place of Birth:
pt_br: Naturalidade:

source: Phone:
pt_br: Telefone:

source: View nominations of this councilor
pt_br: Ver indicações deste vereador

source: View projects and actions of this councilor
pt_br: Ver projetos e ações deste vereador

source: Latest news about this councilor
pt_br: Últimas notícias deste vereador

source: Download this document
pt_br: Baixar este documento

source: Watch the video in full
pt_br: Ver vídeo na íntegra

source: Full video
pt_br: Vídeo na íntegra

source: Listen to audio
pt_br: Ouvir o áudio

source: Listen
pt_br: Ouvir

source: Read more
pt_br: Leia mais

source: Listen to the meeting audio only
pt_br: Ouça apenas o áudio da reunião

source: Listen to the audio only
pt_br: Ouça apenas o áudio

source: Download this meeting audio
pt_br: Baixar o áudio desta reunião

source: Download this audio
pt_br: Baixar este áudio

source: Watch full video
pt_br: Assista ao vídeo na íntegra

source: About the author of this statement
pt_br: Sobre o(a) autor(a) desta indicação

source: About the author
pt_br: Sobre o(a) autor(a)

source: Committees Page
pt_br: Comissões

source: View all people under %s
pt_br: Ver todas as pessoas em %s

source: Councilors Page
pt_br: Vereadores

source: %s Legislature
pt_br: Legislatura %s

source: Current Councilors Page
pt_br: Vereadores atuais

source: Current Legislature (%s)
pt_br: Legislatura atual (%s)

source: Events Page
pt_br: Eventos

source: No Event found
pt_br: Nenhum evento encontrado

source: Former Councilors Page
pt_br: Vereadores antigos

source: Former Legislatures
pt_br: Legislaturas anteriores

source: Meetings Page
pt_br: Reuniões

source: Parent Page
pt_br: Página-mãe

source: Positions Page
pt_br: Departamentos

source: Statements Page
pt_br: Indicações

source: Not found
pt_br: Não encontrado

source: Sorry! We could not find anything to show in this page.
pt_br: Desculpe-nos: não foi possível encontrar nada para exibir nesta página

source: Law Search Results Page
pt_br: Resultados da pesquisa de Legislações

source: Search results
pt_br: Resultados da pesquisa

source: You are looking for Laws with any subject or number
pt_br: Você está procurando por leis com qualquer assunto ou número

source: You are looking for Laws that contains %s in its number
pt_br: Você está procurando por leis que possuam %s em seu número

source: You are looking for Laws that contains %s in its number or subject
pt_br: Você está procurando por leis que possuam %s em seu número ou assunto

source: You are looking for Laws that contains %s in its subject
pt_br: Você está procurando por leis que possuam %s em seu assunto

source: Make another search
pt_br: Fazer outra pesquisa

source: Search:
pt_br: Pesquisar:

source: Search this site&hellip;
pt_br: Pesquisar neste site&hellip;

source: Search
pt_br: Pesquisar

source: Header sidebar
pt_br: Barra lateral do cabeçalho

source: Default sidebar
pt_br: Barra lateral padrão

source: Sidebar for single content
pt_br: Barra lateral para conteúdo

source: Front page bottom left sidebar
pt_br: Barra esquerda inferior da home

source: Newsletter call-to-action
pt_br: Chamada para Newsletter

source: Place your preferred newsletter here. We recommend MailPoet.
pt_br: Coloque seu newsletter preferido aqui. Nós recomendamos o MailPoet.

source: Breadcrumb Widget
pt_br: Barra de migalhas

source: Show website breadcrumbs navigation.
pt_br: Exibe a navegação do site em formato de migalhas

source: Archive for %s
pt_br: Arquivo para %s

source: Home
pt_br: Início

source: Author archive
pt_br: Arquivo do(a) autor(a)

source: Search Results
pt_br: Resultados da pesquisa

source: Children Pages Widget
pt_br: Widget de subpáginas

source: List child pages of current page.
pt_br: Lista as páginas filhas da página atual.

source: Current councilors widget
pt_br: Vereadores atuais

source: Shows current councilors.
pt_br: Exibe os vereadores atuais.

source: Councilors
pt_br: Vereadores

source: Current legislature
pt_br: Legislatura atual

source: Footer website info widget
pt_br: Informações do site (para rodapé)

source: Shows website info (name, address, telephone, email). Place it on footer.
pt_br: Exibe as informações do site (nome, endereço, telefone, e-mail). Ideal para rodapé.

source: Last Meetings widget
pt_br: Últimas reuniões

source: Shows last meetings
pt_br: Exibe as últimas reuniões

source: (watch the video)
pt_br: (assista ao vídeo)

source: Watch the latest meetings
pt_br: Exibe as últimas reuniões

source: Title:
pt_br: Título:

source: Show audios link:
pt_br: Exibir link para áudios:

source: Laws Search widget
pt_br: Pesquisar legislação

source: Shows law advanced search form
pt_br: Exibe formulário de pesquisa avançada de leis

source: Search Laws
pt_br: Pesquisar Legislação

source: Number or subject
pt_br: Número ou assunto

source: Period from
pt_br: Período de

source: to
pt_br: a

source: Law Type
pt_br: Tipo de Lei

source: All types
pt_br: Todos os tipos

source: Law Category
pt_br: Categoria de Lei

source: All categories
pt_br: Todas as categorias

source: Please wait&hellip;
pt_br: Por favor, aguarde&hellip;

source: Live Widget
pt_br: Ao vivo

source: Shows live meeting player on site.
pt_br: Exibe um player da reunião ao vivo.

source: On air
pt_br: No ar

source: Live meeting
pt_br: Reunião on-line

source: Past meetings
pt_br: Reuniões passadas

source: Access audios
pt_br: Acessar áudios

source: Notices Search widget
pt_br: Pesquisa de editais

source: Show notice advanced search form
pt_br: Exibe um formulário de pesquisa de editais

source: Search Notices
pt_br: Pesquisar editais

source: Notice number or year
pt_br: Número ou ano do edital

source: Number or year
pt_br: Número ou ano

source: Notice Category
pt_br: Categoria de edital

source: Transparencia Banner Widget
pt_br: Banner da Transparência

source: Shows Transparencia website banner
pt_br: Exibe o banner do site da Transparência

source: Transparencia
pt_br: Transparência

source: Please, try the following options
pt_br: Por favor, tente as seguintes opções

source: From
pt_br: De

source: Download
pt_br: Baixar

source: Edit
pt_br: Editar

source: Audio Listing Page
pt_br: Listagem de áudios

source: Video Listing Page
pt_br: Listagem de vídeos

source: Nothing found
pt_br: Nada encontrado

source: Search for:
pt_br: Pesquisar por:

source: Detailed search
pt_br: Pesquisa detalhada

source: What?
pt_br: O que?

source: Where?
pt_br: Onde?

source: Whole website
pt_br: Em todo o site

source: People
pt_br: Pessoas

source: Search again
pt_br: Pesquisar de novo

source: Global Navigation Menu
pt_br: Menu de navegação global

source: Meeting Related Navigation Menu
pt_br: Menu de navegação relacionado a reunião

source: Meeting Data
pt_br: Dados da reunião

source: Notice Data
pt_br: Dados do edital

source: Deadline for submission
pt_br: Prazo para entrega

source: Person Info
pt_br: Informações sobre a pessoa

source: Birthday
pt_br: Aniversário
